console.log(`
Самооценка:
1. Слайдер в секции Welcome +24
- {+24} [+] 

2. Слайдер в секции Video (в слайдах - видео с YouTube) +20
- {0} [-]  header, main, footer 

3. Кастомный видеоплеер, созданный на основе тега video +36
- {+36} [+] 

4. Слайдер сравнения изображений в секции Explore +10
- {+10} [+]

5. Анимация при прокрутке изображений в секции Galery +8
- {+8} [+] 

6. Калькулятор продажи билетов в секции Tickets +10
- {+10} [+] 

7. Калькулятор продажи билетов в форме продажи билетов +14
- {0} [-]

8. Валидация формы +16
- {+16} [+]

8. Интерактивная карта в секции Contacts +12
- {+12} [+]

Итоговая оценка: 116`);
